
  [
    {
        "title": "آژانس‌های مسافرتی چگونه می‌توانند عضو لوکسین تریپ شوند؟",
        "text": "آژانس‌های گردشگری با ثبت نام در سایت لوکسین تریپ و ساخت حساب کاربری به راحتی می‌توانند عضو لوکسین تریپ شوند. پس از آن با پر کردن فرم و ارسال مدارک، ثبت نام آژانس‌های مسافرتی تایید و قطعی شده و سپس می‌توانند با کارگزاران و مسافران ارتباط برقرار کنند. انجام این مراحل بسیار آسان هستند. <a href=\"/signup/\" target=\"_blank\">ثبت نام</a>"
    },
    {
        "title": "آیا ثبت نام در سایت لوکسین تریپ رایگان است؟",
        "text": "بله، ساخت اکانت و صفحه در پلتفرم لوکسین تریپ برای آژانس‌های گردشگری رایگان است. خدمات پلتفرم هم برای سه ماه اول رایگان و سپس با طرح‌های تشویقی و تخفیف‌های مناسبتی ارائه خواهد شد. "
    },
    {
        "title": "آیا می‌شود در سایت لوکسین تریپ هواپیما و هتل رزرو کرد؟",
        "text": "پلتفرم لوکسین تریپ هر دو خدمات B2B و B2C را برای رزرو پرواز و هتل ارائه می‌دهد. آژانس‌های هواپیمایی می‌توانند به صورت آنلاین و مستقیم با تامین کننده‌ها در ارتباط باشند و هزینه‌ها را با هم مقایسه و بهترین‌ها را انتخاب کنند. "
    },
    {
        "title": "خدمات پشتیبانی در پلتفرم لوکسین تریپ چگونه است؟",
        "text": "در سایت لوکسین تریپ پشتیبانی در هفت روز هفته و به صورت بیست‌وچهار ساعته ارائه می‌شود. کاربران می‌توانند به صورت تلفنی، ایمیلی و چت در خود برنامه به پشتیبانی وصل شوند. "
    },
    {
        "title": "تبلیغات آژانس گردشگری در لوکسین تریپ چگونه است؟",
        "text": "آژانس‌های مسافرتی می‌توانند از طریق پنل کاربری خود درخواست تبلیغ خود را ثبت کرده و به صورت آنلاین ضمن چت کردن با پشتیبانی از روند پیشرفت کار اطلاع پیدا کنند."
    },
    {
        "title": "جابه‌جایی‌های مالی در لوکسین تریپ چگونه است؟",
        "text": "جابه‌جایی‌های مالی در لوکسین تریپ به راحتی انجام می‌پذیرد به طوری که در هر نقطه از جهان و با هر ارزی می‌توان از خدمات لوکسین تریپ استفاده کرد. "
    },
    {
        "title": "آژانس مسافرتی چیست؟",
        "text": "جابه‌جایی‌های مالی در لوکسین تریپ به راحتی انجام می‌پذیرد به طوری که در هر نقطه از جهان و با هر ارزی می‌توان از خدمات لوکسین تریپ استفاده کرد. آژانس های مسافرتی پل‌هایی هستند میان مسافران و اپراتورها یا همان کارگزاران. آژانس مسافرتی به انگلیسی می‌شود travel agency. برای اینکه مسافر بتواند سفری آرام و بی‌دغدغه را تجربه کند باید به آژانس قابل اعتمادی متصل شود. متقابلا آژانس های مسافرتی هم باید کارگزارانی را بشناسند که در ارائۀ خدمات، بهترین باشند. خدمات آژانس مسافرتی بسیار متنوع هستند که از میان آن‌ها می‌توان به رزرو بلیط هواپیما، قطار، اتوبوس، رزرو هتل و اقامتگاه، ترنسفر از ترمینال‌ها به سمت اقامتگاه‌ها، گرفتن بیمۀ مسافرتی و گرفتن ویزا در صورت نیاز اشاره کرد. بعضی از آژانس‌های مسافربری تورهای کامل گروهی هم برای مسافران برگزار می‌کنند. همچنین آژانس‌ها می‌توانند خدماتی ویژه مثل حمل یا اجارۀ اتومبیل، در نظر گرفتن مترجم یا لیدر همراه و خدماتی از این دست نیز به مسافران ارائه دهند."
    },
    {
        "title": "خدمات B2B چه خدماتی هستند؟",
        "text": "خدمات B2B مخفف عبارت business to business است که به معنی خدماتی است که یک کسب‌وکار به کسب‌وکار دیگر ارائه می‌دهد. این خدمات در مقابل خدمات B2C قرار دارند که مخفف عبارت business to consumer است و به معنی خدماتی است که یک بیزنس به مشتریان خود ارائه می‌دهد. "
    },
    {
        "title": "شرایط تاسیس آژانس مسافرتی چیست؟",
        "text": "تاسیس آژانس مسافرتی، فعالیتی جذاب و پربازده است و درآمد آژانس مسافرتی هم نسبتا بالاست، اما شرایط ثبت آژانس مسافرتی کمی پیچیده است. برای راه‌اندازی یک آژانس مسافرتی باید پس از شناخت بازار و انتخاب نوع آژانس، مجوزهای لازم را برای ثبت شرکت دریافت کنید. پیدا کردن تامین کننده‌ها، تشکیل تیم قوی برای بازاریابی و فروش و خدمات مشتری از دیگر تخصص‌هایی است که برای تاسیس یک آژانس مسافرتی لازم است. پس از تاسیس آژانس مسافرتی می‌توانید با کمک پلتفرم لوکسین تریپ کارگزاران مناسب را پیدا کرده و با آن‌ها ارتباط برقرار کنید و علاوه بر این به مشتریان بین‌المللی هم دسترسی پیدا کنید."
    },
    {
        "title": "چگونه لیست آژانس های گردشگری ایران و جهان را ببینیم؟",
        "text": "در لوکسین تریپ آرشیوی از تمام آژانس های مسافرتی ایران و جهان وجود دارد. در این بخش مسافران می‌توانند به راحتی لوگوی آژانس مسافرتی، شماره، آدرس دفتر و نمایندگی‌های آژانس گردشگری را ببینند."
    }
]